Repository: giellalt/corpus-sme
Catalog: tmx/nob/sme/admin/depts/regjeringen.no/raehusa-kulturagiruan-doaimmaide-lasihuvvo-780-miljovnna-_id_619712.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 05.10.2010
nob: Pressemelding , 05.10.2010

source: Stáhtabušeahtta :
nob: Statsbudsjettet :

source: Ráđđehusa kulturáŋgiruššan doaimmaide lasihuvvo 780 miljovnna
nob: Regjeringens kultursatsing øker med 780 millioner kroner

source: Ráđđehus evttoha oktiibuot 780 miljovnna kruvnnu kulturáŋgiruššan doaimmaide .
nob: Samlet foreslår regjeringen en kultursatsing på 780 millioner kroner .

source: Dáid ruđain manná 643,7 miljovnna kruvnnu ollašuhttit Kulturlokten áigumušaid .
nob: Av dette går 643,7 millioner kroner til å oppfylle Kulturløftet .

source: 135 miljovnna manná Našunálamusea plánenbargguide .
nob: 135 millioner kroner går til økning til prosjektering av Nasjonalmuseet .

source: Kulturdepartemeantta čoahkkesiidu bušeahta birra
nob: Kulturdepartementets samleside om budsjettet

source: Ráđđehus lea jagi 2005 rájes vuoruhan arvat kultur-- ja eaktodáhtolaš doaimmaid ulbmillaš doaibmabijuid bokte ja dábálaš ruhtalasáhusaiguin .
nob: Gjennom målrettede tiltak og en generell styrking av bevilgningene til kulturformål siden 2005 har Regjeringen gitt et løft til et bredt spekter av kultur- og frivillighetsformål .

source: Ráđđehus joatká kulturlokten doaimmaid jagi 2011 bušeahttaevttohusas .
nob: Med budsjettforslaget for 2011 fortsetter Regjeringen dette løftet .

source: Ollislaš ruhtajuolludeamit kulturdoaimmaide leat lasihuvvon sullii 3,3 miljovnnain áigodagas 2006 – 2011 .
nob: De samlede overføringene til kulturformål har økt med om lag 3,3 milliarder kroner i perioden 2006-2011 .

source: Kulturlokten
nob: Kulturløftet

source: Kulturlokten oktavuođas mii almmuhuvvui jagi 2005 , ja mii ovddiduvvui ja viiddiduvvui jagi 2009 , bijai Ráđđehus gáibideaddji ulbmiliid kultureallimii , ja stáhta kulturdoaimmaid resursa geavaheapmái .
nob: I Kulturløftet som ble presentert i 2005 , og videreutviklet og utvidet i 2009 , satte Regjeringen ambisiøse mål for kulturlivet , og for den statlige ressursbruken til kulturformål .

source: Dát mielddisbuktá ahte doarjja lasihuvvo 3,0 miljovnna kruvnnuin kultur- , norggaovddidan- ja diehtojuohkindoaimmaide Olgoriikkadepartemeantta bušeahta bokte .
nob: Dette inkluderer en økning i bevilgningen til kultur- , norgesfremme- og informasjonsformål under Utenriksdepartementets budsjett på 3,0 millioner kroner .

source: Kulturlokten váldoáŋgiruššamat ja čuovvoleamit jagis 2011 :
nob: Hovedsatsinger og oppfølgingen av Kulturløftet i 2011 er :

source: 212 miljovnna buhtadit lassiárvovearu eaktodáhtolaš organisašuvnnaide
nob: 212 millioner kroner til merverdiavgiftskompensasjon til frivillige organisasjoner

source: Ráđđehus evttoha lasihit lassiárvovearu buhtadusdoarjaga eaktodáhtolaš organisašuvnnaide 212 miljovnna kruvnnuin .
nob: Regjeringen foreslår å øke tilskuddet til kompensasjon av merverdiavgift til frivillige organisasjoner med 212 millioner kroner .

source: Oktiibuot evttohuvvo 608 miljovnna juolludus jagis 2011 .
nob: Til sammen foreslås en bevilgning på 608 millioner kroner i 2011 .

source: Ortnet fápmuduvvui ođđajagimánu 1. beaivvi 2010 ja bođii ovddit lassiárvovearu buhtadusortnega sadjái .
nob: Ordningen trådde i kraft 1. januar 2010 og erstattet den tidligere ordningen for kompensasjon av merverdiavgift på enkelte tjenester .

source: Dan rájes go ođđa ortnet doaibmagođii lea lassáneapmi leamaš oktiibuot 412 miljovnna kruvnnu .
nob: Økningen siden innføring av ny ordning er på 412 millioner kroner .

source: Ráđđehusa áigumuš buhtadit lassiárvovearu nanne rámmastivrejuvvon ortnega eaktodáhtolaš suorggis .
nob: Regjeringens satsning på merverdiavgiftskompensasjon bidrar til å styrke rammevilkårene for frivillig sektor .

source: Oktiibuot galgá ortnet lassánit ovtta miljárdda kruvdnui .
nob: Samlet skal ordningen trappes opp med en milliard kroner .

source: 60 miljovnna kruvnnu buhtadit lassiárvovearu valáštallanrusttegiid huksehusain
nob: 60 millioner kroner til merverdiavgiftskompensasjon ved bygging av idrettsanlegg

source: Jagis 2010 fápmuduvvui ođđa lassiárvovearroortnet valáštallanrusttegiid huksehusain .
nob: Det er i 2010 innført en ny rammestyrt ordning for kompensasjon av merverdiavgift ved bygging av idrettsanlegg .

source: Ráđđehus evttoha juolludit 60 miljovnna kruvnnu dán ortnegii jagis 2011 .
nob: Regjeringen foreslår å bevilge 60 millioner kroner til denne ordningen i 2011 .

source: Dát lea 20 proseantta eanet – 10 miljovnna kruvnnu – go jagi 2010 reviderejuvvon stáhtabušeahtta mii lei 50 miljovnna kruvnnu .
nob: Dette er en økning på 20 prosent – 10 millioner kroner – i forhold til bevilgningen i Revidert statsbudsjett 2010 på 50 millioner kroner .

source: 101,6 miljovnna kruvnnu lávdedáidagii
nob: 101,6 millioner kroner til scenekunst

source: Lassidoarjja Den Norske Opera &amp; Ballett ásahussii lea oktiibuot 48,1 miljovnna kruvnnu earret eará gokčat lassigoluid Opera musihkkáriid šiehtadusaid rievdamiid geažil ja lassi viessoláigogoluid operaviesu guhkit áiggi divodemiid geažil .
nob: Økningen til Den Norske Opera &amp; Ballett er samlet på 48,1 millioner kroner til bl.a. dekning av økte kostnader som følge av endringer i overenskomster med Operaens musikere og økt husleie til langsiktig vedlikehold av operabygget .

source: Dán jagi bušeahtas vuoruhuvvojit erenoamážit friija joavkkut ja guovlulaš teáhterat .
nob: I årets budsjett satses det spesielt på frie grupper og regionale teatre .

source: Guovlulaš teáhterat ožžot oktiibuot 20 miljovnna kruvnnu eanet go ovdal .
nob: De regionale teatrene økes samlet med 20 millioner kroner .

source: Friija joavkkut ožžot fas 11,8 miljovnna kruvnnu eanet go ovdal .
nob: Det frie feltet økes med 11,8 millioner kroner .

source: Bušeahtas vuoruhuvvo erenoamážit dánsun suorgi .
nob: Dans er et særskilt satsingsområde i budsjettet .

source: Ráđđehus háliida lasihit ruhtadoarjaga Dansen Hus nammasaš ásahussii 1,5 miljovnna kruvnnuin ja 0,9 miljovnna kruvnnu Carte Blanche ásahussii Bergenis .
nob: Regjeringen ønsker å øke tilskuddet til Dansens Hus med 1,5 millioner kroner og 0,9 millioner kroner til Carte Blanche i Bergen .

source: Ollislaš juolludus Norgga Kulturfoandda lávdedáidagii jahkái 2011 evttohuvvo lasihuvvot 6,4 miljovnna kruvnnuin .
nob: Samlet bevilgning til scenekunstformål under Norsk Kulturfond for 2011 er foreslått økt med 6,4 millioner kroner .

source: Golmma ásahussii mat jagis 2011 galget sirdojuvvot Kilden Teater- og Konserthus for Sørlandet nammasaš ásahussii ( Agder Teater , Kristiansand Symfoniorkester ja Opera Sør ) juolluduvvo lasáhus oktiibuot 10,9 miljovnna kruvnnu nannet doaimma ja doaibmabijuid .
nob: Til de tre institusjonene som i 2011 skal flytte inn i Kilden Teater- og Konserthus for Sørlandet ( Agder Teater , Kristiansand Symfoniorkester og Opera Sør ) gis det samlet økning på 10,9 millioner kroner til styrking av drift og aktivitet .

source: Dasa lassin evttohuvvo 64 miljovnna huksendoarjjan .
nob: Det er i tillegg foreslått 64 millioner kroner i byggetilskudd .

source: Bušeahta ollislaš juolludus lávdedáidda doaimmaide lea 1,6 miljárdda kruvnnu .
nob: Samlet bevilgning til scenekunstformål i budsjettet er på 1,6 milliarder kroner .

source: 48,1 miljovnna kruvnnu eanet musihkkii
nob: 48,1 millioner kroner i økning til musikk

source: Oktiibuot lasihuvvo 25,9 miljovnna kruvnnu orkeastariidda .
nob: Samlet økning til orkestrene er 25,9 millioner kroner .

source: Davvinorgga Opera ja Symfoniorkester oažžu 3,1 miljovnna kruvnnu lassijuolludusa .
nob: Nordnorsk Opera og Symfoniorkester har fått en økning på 3,1 millioner kroner .

source: Doarjja Oslo-Filharmonienii lea lassánan lagabui 10,6 miljovnna kruvnnuin , ja dása gullá maiddái musihkkáriid ođđa šiehtadusaid buhtadit .
nob: Tilskuddet til Oslo-Filharmonien er økt med nærmere 10,6 millioner kroner , herunder kompensasjon for ny overenskomst med musikerne .

source: Álbmotmusihka oktavuođas evttohuvvo lasihit sullii 2,6 miljovnna kruvnnu Riksscenen doibmii .
nob: Under folkemusikkformål er Riksscenen foreslått økt med ca. 2,6 millioner kroner .

source: Norgga kulturfoandda prošeaktadoarjja ovtta jahkái lasihuvvo 8,9 miljovnna kruvnnuin .
nob: Støtte til ettårig prosjekttilskudd under Norsk kulturfond øker med 8,9 millioner kroner .

source: Eará musihkka suorggit ožžot 10,7 miljovnna kruvnnu .
nob: Andre områder under musikkformål er samlet økt med 10,7 millioner kroner .

source: Jagi 2011 bušeahttaevttohusas juolluduvvo musihkka doaimmaide oktiibuot badjelaš 1 miljárdda kruvnnu .
nob: Den samlede bevilgningen til musikkformål i budsjettforslaget for 2011 er på over 1 milliard kroner .

source: 16,2 miljovnna kruvnnu lasihuvvo visuála dáidagii , arkitektuvrii ja hábmemii
nob: 16,2 millioner kroner i økning til visuell kunst , arkitektur og design

source: Bušeahttaevttohusas evttohuvvo lasihit 3,8 miljovnna kruvnnu Norgga kulturfoandda visuála dáidaga doarjjaortnegiidda .
nob: Det gis i budsjettforslaget en økning på 3,8 millioner kroner til Norsk kulturfonds støtteordninger innenfor visuell kunst .

source: Dát lea 42 proseantta lassáneapmi jagi 2010 ektui .
nob: Dette er en økning på 42 prosent i forhold til 2010 .

source: Eará dáidda gaskostandoaibmabijut ožžot 1,9 miljovnna kruvnnu lassidoarjaga nu go Bergen Kunsthall , Vestfossen Kunstlaboratorium ja Nordic Light – International Festival of Photography .
nob: Andre kunstformidlingstiltak får en økning på 1,9 millioner kroner herunder Bergen Kunsthall , Vestfossen Kunstlaboratorium og Nordic Light – International Festival of Photography .

source: Našunála arkitektuvrrapolitihkalaš dokumeantta Arkitektur čuovvoleapmái evttohuvvo lasihit1 9 , miljovnna kruvnnu .
nob: Til videre oppfølging av det nasjonale arkitekturpolitiske dokumentet Arkitektur . nå er det lagt inn en økning på 1,9 millioner kroner .

source: Visuala dáidagii , maiddái Nasjonalmuseet for kunst , arkitektur og design , evttohuvvo oažžut oktiibuot 423,9 miljovnna kruvnnu jagis 2011 .
nob: Samlet foreslås visuelle kunstformål , inkludert Nasjonalmuseet for kunst , arkitektur og design , med en bevilgning på 423,9 millioner kroner i 2011 .

source: Nasjonalmuseum Vestbanen ođđahuksemii evttohuvvo juolludit 160 miljovnna kruvnnu Ođasmahttin- , hálddahus- ja girkodepartemeantta bušeahta bokte .
nob: Til prosjektering av Nasjonalmuseets nybygg på Vestbanen foreslås det 160 millioner kroner over Fornyings- , administrasjons- og kirkedepartementets budsjett .

source: 26,4 miljovnna kruvnnu eanet gielladoaimmaide , girjjálašvuhtii ja girjerádjosii
nob: 26,4 millioner kroner i økning til språk , litteratur og bibliotek

source: Našunálagirjerádjosii evttohuvvu lasihit 19,2 miljovnna kruvnnuin ee. 3 miljovnna kruvnnu digitáliserendoaimmaide ja ovddidit digitála bálvalusaid álbmot- ja fágagirjerádjosiin .
nob: Det gis en økning på 19,2 millioner kroner til Nasjonalbiblioteket , herunder blant annet 3 millioner kroner til digitalisering og til utvikling av digitale tjenester i folke- og fagbibliotekene .

source: Norgga jietna- ja čoakkislohkan girjerájus ( Norsk lyd- ja blindeskrift Bibliotek ) oažžu 2,2 miljovnna lasáhusa .
nob: Norsk lyd- og blindeskriftbibliotek får en økning på 2,2 millioner kroner .

source: Norgga kulturfoandda girjjálašvuođa doaimmaid doarjjaortnegiidda lasihuvvo 5 miljovnna kruvnnu , ee. eanet doarjja girjjálašvuođafestiválaide ja nannet mánáid ja nuoraid ođđa dárogielat čáppagirjjálašvuođa sisaoastinortnega .
nob: Støtteordninger til litteraturformål under Norsk kulturfond økes med 5 millioner kroner , herunder blant annet økt støtte til litteraturfestivaler og en styrking av innkjøpsordningen for ny norsk skjønnlitteratur for barn og unge .

source: Ollislaš juolludus jagi 2011 bušeahttaevttohusas lea badjelaš 800 miljovnna kruvnnu gielladoaimmaide , girjjálašvuhtii ja girjerádjosiidda .
nob: Den samlede bevilgningen til språk , litteratur og bibliotekformål i budsjettforslaget for 2011 er på over 800 millioner kroner .

source: 54,9 miljovnna eanet museaide ja kultursuodjaleapmái
nob: 54,9 millioner kroner i økning til museer og kulturvern

source: Našunála museafierpmádat museat ožžot 52,5 miljovnna kruvnnu lasáhusa .
nob: Samlet økning til museene i det nasjonale museumsnettverket er 52,5 millioner kroner .

source: Sullii bealli juolludeamis manná erenoamážit viessosuodjalan doaimmaide ( 27,8 miljovnna kruvnnu ) erenoamážit riddoguovlluin .
nob: Omtrent halvparten av økningen skal gå til en særlig satsing på bygningsvern ( 27,8 millioner kroner ) , spesielt langs kysten .

source: Musea- ja kultursuodjalandoaimmaide evttohuvvo oktiibuot 936 miljovnna kruvnnu jagi 2011 bušeahttaevttohusas .
nob: Samlet foreslås det 936 millioner kroner til museums- og kulturvernformål i budsjettforslaget for 2011 .

source: 14 miljovnna kruvnnu Arkivverket ásahussii
nob: 14 millioner kroner til Arkivverket

source: Juolludeapmi Arkivverket ásahussii lasihuvvo 14 miljovnna kruvnnuin , mas 3 miljovnna kruvnnu galgá mannat sihkkarastit elektronalaš arkiivva .
nob: Bevilgningen til Arkivverket økes med 14 millioner kroner , herunder en styrking på 3 millioner kroner til sikring av elektroniske arkiv .

source: Ollislaš juolludeapmi arkiivadoaimmaide jagi 2011 bušeahtta árvalusas lea 310 miljovnna kruvnnu .
nob: Den samlede bevilgningen til arkivformål i budsjettforslaget for 2011 er på 310 millioner kroner .

source: 32 miljovnna eanet ee. dokumentáraide , TV-drámái ja kinofilmmaide
nob: 32 millioner mer til bl.a. dokumentar , fjernsynsdrama og kinofilm

source: Filbma vuoruhuvvo 32 miljovnna kruvnnuin jagis 2011 .
nob: Satsingen på film øker med 32 millioner kroner i 2011 .

source: Lasáhus dahká vejolažžan lasihit buvttadandoarjagiid dokumentáraide , TV-drámái ja kinofilmmaide , lasihit doarjagiid guovlulaš filbmadoaimmaide ja girjerádjosiid dihtorspealuid sisaoastinortnegii .
nob: Økningen gir bl.a. rom for styrking av produksjonsmidler til dokumentar , fjernsynsdrama og kinofilm , økning i midlene til regionale filmtiltak og innkjøpsordning for dataspill til bibliotekene .

source: Ráđđehus lea jagi 2005 rájes lasihan juolludusaid filbmadoaimmaide 213 miljovnna kruvnnuin , mas doarjja dušše buvttademiide dahká 177 miljovnna kruvnnu .
nob: Regjeringen har siden 2005 økt bevilgningene til filmformål med 213 millioner kroner , hvorav økningen til produksjon alene utgjør 177 millioner kroner .

source: Kulturlokten II ulbmilat leat ee. ahte Norga galgá njunnošis Norggas filmmaid , TV-drámá ja dokumentáraid oktavuođas , ahte norgga filmmat galget ceavzit riikkaidgaskasaččat ja ahte 25 proseanta kinomárkanis galget leat norgga filmmat .
nob: Målene i Kulturløftet II er bl.a. at Norge skal bli ledende i Norden på film , fjernsynsdrama og dokumentar , at norsk film skal hevde seg internasjonalt og at 25 prosent av kinomarkedet skal bestå av norske filmer .

source: 2 miljovnna kruvnnu girjerádjosiid dihtorspealuid sisaoastinortnegii
nob: 2 millioner kroner til innkjøpsordning for dataspill til bibliotekene

source: Dihtorspealut leat guovdilis kulturgaskkustan doaibmabijut ja leat dehálaččat erenoamážit mánáid- ja nuoraid kultur-- ja mediaárgabeaivvis .
nob: Dataspill har blitt et sentralt kulturuttrykk og er en viktig del av særlig barn og unges kultur- og mediehverdag .

source: Márkanis ráđđejit otne eanaš olgoriikkalaš spealut .
nob: Markedet domineres i dag av utenlandske spill .

source: Danne lea dárbu sihkarastit ahte mánáide ja nuoraide gávdnojit molssaevttolaš buvttadeamit dárogillii ja dáru sisdoaluin .
nob: Det er derfor behov for å sikre barn og unge tilgang til alternative produksjoner med norsk språk og innhold .

source: 14 ( 2007-2008 ) Dataspill ja St.dieđ. no . 23 ( 2008-2009 ) Bibliotek evttohuvvo ásahit dihtorspealuid sisaoastin- ja luoikanortnega girjerádjosiidda .
nob: I St.meld. nr. 14 ( 2007-2008 ) Dataspill og i St.meld. nr. 23 ( 2008-2009 ) Bibliotek foreslås det å etablere en innkjøps- og utlånsordning for dataspill i bibliotekene .

source: Ráđđehus evttoha juolludit 2 miljovnna kruvnnu ásahit dákkár ortnega jagi 2011 rájes .
nob: Regjeringen foreslår å bevilge 2 millioner kroner til innføring av en slik ordning fra 2011 .

source: 163 miljovnna kruvnnu doarjja našunála kulturviesuide
nob: 163 millioner kroner i tilskudd til nasjonale kulturbygg

source: Ráđđehus evttoha juolludit 163 miljovnna kruvnnu sturrosaš doarjaga našunála kulturviesuide .
nob: Regjeringen foreslår 163 millioner kroner i tilskudd til nasjonale kulturbygg .

source: Dat lea 5,1 miljovnna kruvnnu eanet go jagis 2010 .
nob: Dette er en økning på 5,1 millioner kroner fra 2010 .

source: Dasa lassin evttohuvvo juolludit 54,5 miljovnna kruvnnu Ođasmahttin- , hálddahus- ja girkodepartemeantta bušeahta bokte álggahit Eidsvoll-vistti plánejuvvon divodanbargguid .
nob: I tillegg foreslås det en bevilgning på 54,5 millioner kroner til igangsetting av den planlagte restaureringen av Eidsvollsbygningen under Fornyings- administrasjons- og kirkedepartementets budsjett .

source: Dán jagi bušeahtas maid evttohuvvo ruhtajuolludeapmi ođđahuksehussii .
nob: I årets budsjett foreslås det bevilgninger til ett nybygg .

source: Dat lea ruhtadoarjja Aust-Agder Kulturhistorjjálaš guovddážii .
nob: Det gjelder tilskudd til Aust-Agder Kulturhistoriske senter .
